{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "a": 5,
      "b": 6,
      "c": 7,
      "d": 8,
      "e": 9,
      "f": 10,
      "g": 11,
      "h": 12,
      "i": 13,
      "j": 14,
      "k": 15,
      "l": 16,
      "m": 17,
      "n": 18,
      "o": 19,
      "p": 20,
      "q": 21,
      "r": 22,
      "s": 23,
      "t": 24,
      "u": 25,
      "v": 26,
      "w": 27,
      "x": 28,
      "y": 29,
      "z": 30,
      "an": 31,
      "er": 32,
      "in": 33,
      "en": 34,
      "ar": 35,
      "at": 36,
      "as": 37,
      "ang": 38,
      "al": 39,
      "am": 40,
      "ak": 41,
      "ah": 42,
      "em": 43,
      "on": 44,
      "di": 45,
      "un": 46,
      "si": 47,
      "el": 48,
      "or": 49,
      "men": 50,
      "ik": 51,
      "ter": 52,
      "ya": 53,
      "ot": 54,
      "ap": 55,
      "ber": 56,
      "et": 57,
      "es": 58,
      "la": 59,
      "ma": 60,
      "ing": 61,
      "us": 62,
      "kan": 63,
      "li": 64,
      "per": 65,
      "ga": 66,
      "it": 67,
      "bang": 68,
      "ung": 69,
      "om": 70,
      "asi": 71,
      "ur": 72,
      "pr": 73,
      "is": 74,
      "de": 75,
      "ba": 76,
      "ja": 77,
      "gam": 78,
      "se": 79,
      "ut": 80,
      "nya": 81,
      "main": 82,
      "ti": 83,
      "re": 84,
      "ok": 85,
      "pen": 86,
      "mem": 87,
      "wa": 88,
      "ke": 89,
      "ul": 90,
      "ban": 91,
      "ol": 92,
      "il": 93,
      "uk": 94,
      "st": 95,
      "lay": 96,
      "ri": 97,
      "da": 98,
      "lot": 99,
      "um": 100,
      "game": 101,
      "le": 102,
      "ra": 103,
      "ari": 104,
      "bi": 105,
      "ind": 106,
      "ek": 107,
      "po": 108,
      "gi": 109,
      "tu": 110,
      "slot": 111,
      "play": 112,
      "akan": 113,
      "ati": 114,
      "up": 115,
      "wk": 116,
      "ama": 117,
      "sel": 118,
      "id": 119,
      "uh": 120,
      "ch": 121,
      "ud": 122,
      "lo": 123,
      "bar": 124,
      "sa": 125,
      "ta": 126,
      "sp": 127,
      "ir": 128,
      "lin": 129,
      "meng": 130,
      "tr": 131,
      "ce": 132,
      "ag": 133,
      "ong": 134,
      "do": 135,
      "ub": 136,
      "ck": 137,
      "angan": 138,
      "of": 139,
      "kal": 140,
      "aman": 141,
      "ve": 142,
      "bo": 143,
      "co": 144,
      "ca": 145,
      "sit": 146,
      "ikan": 147,
      "bu": 148,
      "pem": 149,
      "ka": 150,
      "ua": 151,
      "tar": 152,
      "man": 153,
      "end": 154,
      "sem": 155,
      "eng": 156,
      "ort": 157,
      "ad": 158,
      "lu": 159,
      "me": 160,
      "to": 161,
      "peng": 162,
      "one": 163,
      "ser": 164,
      "ino": 165,
      "mas": 166,
      "pat": 167,
      "cas": 168,
      "pe": 169,
      "udah": 170,
      "baru": 171,
      "ne": 172,
      "ata": 173,
      "ko": 174,
      "line": 175,
      "yak": 176,
      "dewa": 177,
      "ara": 178,
      "ju": 179,
      "pu": 180,
      "ha": 181,
      "pro": 182,
      "ro": 183,
      "mu": 184,
      "sia": 185,
      "ket": 186,
      "ili": 187,
      "mer": 188,
      "tem": 189,
      "kem": 190,
      "jadi": 191,
      "wkwk": 192,
      "vi": 193,
      "for": 194,
      "asa": 195,
      "online": 196,
      "no": 197,
      "th": 198,
      "hari": 199,
      "ay": 200,
      "kap": 201,
      "res": 202,
      "alu": 203,
      "apa": 204,
      "and": 205,
      "im": 206,
      "mo": 207,
      "alah": 208,
      "live": 209,
      "baik": 210,
      "ate": 211,
      "ont": 212,
      "pul": 213,
      "ng": 214,
      "casino": 215,
      "bon": 216,
      "hat": 217,
      "aw": 218,
      "banget": 219,
      "han": 220,
      "mel": 221,
      "ent": 222,
      "indone": 223,
      "mainan": 224,
      "banyak": 225,
      "fa": 226,
      "gac": 227,
      "go": 228,
      "te": 229,
      "mati": 230,
      "permainan": 231,
      "pas": 232,
      "aran": 233,
      "ome": 234,
      "bes": 235,
      "sen": 236,
      "hot": 237,
      "win": 238,
      "ht": 239,
      "pel": 240,
      "unt": 241,
      "indonesia": 242,
      "pus": 243,
      "member": 244,
      "bet": 245,
      "ero": 246,
      "ic": 247,
      "dor": 248,
      "dra": 249,
      "we": 250,
      "ho": 251,
      "ting": 252,
      "be": 253,
      "meny": 254,
      "pan": 255,
      "bel": 256,
      "bur": 257,
      "lang": 258,
      "all": 259,
      "gr": 260,
      "gu": 261,
      "pot": 262,
      "ungan": 263,
      "prom": 264,
      "ght": 265,
      "ny": 266,
      "gaming": 267,
      "bank": 268,
      "duk": 269,
      "ver": 270,
      "anan": 271,
      "bih": 272,
      "dap": 273,
      "kom": 274,
      "min": 275,
      "ses": 276,
      "atkan": 277,
      "gun": 278,
      "jam": 279,
      "lau": 280,
      "lebih": 281,
      "gg": 282,
      "form": 283,
      "besar": 284,
      "bah": 285,
      "ger": 286,
      "sung": 287,
      "angat": 288,
      "way": 289,
      "kar": 290,
      "bg": 291,
      "home": 292,
      "ku": 293,
      "dia": 294,
      "daf": 295,
      "situs": 296,
      "daftar": 297,
      "og": 298,
      "ini": 299,
      "pri": 300,
      "bonus": 301,
      "ben": 302,
      "terbaik": 303,
      "bermain": 304,
      "but": 305,
      "pp": 306,
      "qu": 307,
      "so": 308,
      "est": 309,
      "indah": 310,
      "ih": 311,
      "pulau": 312,
      "gacor": 313,
      "ain": 314,
      "buat": 315,
      "uan": 316,
      "sport": 317,
      "ker": 318,
      "menang": 319,
      "kali": 320,
      "ana": 321,
      "ant": 322,
      "bay": 323,
      "uhan": 324,
      "tran": 325,
      "promo": 326,
      "ia": 327,
      "lah": 328,
      "pl": 329,
      "gak": 330,
      "kel": 331,
      "sy": 332,
      "sak": 333,
      "com": 334,
      "oker": 335,
      "semua": 336,
      "su": 337,
      "angg": 338,
      "tah": 339,
      "selalu": 340,
      "mah": 341,
      "ikin": 342,
      "pa": 343,
      "pili": 344,
      "wn": 345,
      "nin": 346,
      "sama": 347,
      "atan": 348,
      "mak": 349,
      "perca": 350,
      "bikin": 351,
      "jut": 352,
      "arkan": 353,
      "depo": 354,
      "oki": 355,
      "aku": 356,
      "itas": 357,
      "langsung": 358,
      "ninja": 359,
      "sc": 360,
      "windah": 361,
      "pert": 362,
      "down": 363,
      "percaya": 364,
      "ep": 365,
      "kes": 366,
      "engkap": 367,
      "aero": 368,
      "ge": 369,
      "app": 370,
      "ungi": 371,
      "deposit": 372,
      "har": 373,
      "lik": 374,
      "sangat": 375,
      "bantu": 376,
      "cak": 377,
      "ev": 378,
      "hi": 379,
      "wit": 380,
      "rez": 381,
      "kemen": 382,
      "ken": 383,
      "na": 384,
      "ip": 385,
      "jak": 386,
      "lan": 387,
      "eki": 388,
      "onton": 389,
      "mi": 390,
      "rp": 391,
      "lain": 392,
      "coba": 393,
      "aja": 394,
      "fo": 395,
      "the": 396,
      "aan": 397,
      "alaman": 398,
      "orang": 399,
      "terse": 400,
      "tim": 401,
      "jangan": 402,
      "pin": 403,
      "lai": 404,
      "gai": 405,
      "rezeki": 406,
      "bil": 407,
      "fer": 408,
      "ish": 409,
      "time": 410,
      "ed": 411,
      "pak": 412,
      "pemain": 413,
      "fit": 414,
      "hoki": 415,
      "yo": 416,
      "uka": 417,
      "bung": 418,
      "cari": 419,
      "ima": 420,
      "jong": 421,
      "atu": 422,
      "cepat": 423,
      "tel": 424,
      "jack": 425,
      "hub": 426,
      "load": 427,
      "fi": 428,
      "ala": 429,
      "ess": 430,
      "prag": 431,
      "matic": 432,
      "ac": 433,
      "ai": 434,
      "hasi": 435,
      "port": 436,
      "tp": 437,
      "nex": 438,
      "par": 439,
      "onal": 440,
      "layanan": 441,
      "pengalaman": 442,
      "mahjong": 443,
      "pragmatic": 444,
      "lengkap": 445,
      "menjadi": 446,
      "kon": 447,
      "qq": 448,
      "sam": 449,
      "tot": 450,
      "anya": 451,
      "ast": 452,
      "kalah": 453,
      "mana": 454,
      "fitur": 455,
      "mudah": 456,
      "wak": 457,
      "amat": 458,
      "und": 459,
      "bagai": 460,
      "spin": 461,
      "judi": 462,
      "lainnya": 463,
      "draw": 464,
      "download": 465,
      "bis": 466,
      "set": 467,
      "sub": 468,
      "asih": 469,
      "dapatkan": 470,
      "hasil": 471,
      "ki": 472,
      "ni": 473,
      "nonton": 474,
      "pay": 475,
      "terus": 476,
      "new": 477,
      "kocak": 478,
      "af": 479,
      "diri": 480,
      "masuk": 481,
      "cu": 482,
      "uang": 483,
      "arik": 484,
      "dewador": 485,
      "jackpot": 486,
      "car": 487,
      "kin": 488,
      "san": 489,
      "memberikan": 490,
      "aa": 491,
      "bal": 492,
      "kat": 493,
      "ilik": 494,
      "seru": 495,
      "hadi": 496,
      "with": 497,
      "br": 498,
      "col": 499,
      "gate": 500,
      "sekar": 501,
      "now": 502,
      "fish": 503,
      "he": 504,
      "kam": 505,
      "malah": 506,
      "pal": 507,
      "pet": 508,
      "ye": 509,
      "dis": 510,
      "ment": 511,
      "menarik": 512,
      "lis": 513,
      "oly": 514,
      "kemenangan": 515,
      "aj": 516,
      "bat": 517,
      "det": 518,
      "mal": 519,
      "put": 520,
      "satu": 521,
      "ore": 522,
      "right": 523,
      "sekarang": 524,
      "gua": 525,
      "jo": 526,
      "pt": 527,
      "atis": 528,
      "dat": 529,
      "alan": 530,
      "ahah": 531,
      "lit": 532,
      "saksi": 533,
      "poker": 534,
      "inya": 535,
      "enang": 536,
      "dit": 537,
      "diakan": 538,
      "try": 539,
      "kapan": 540,
      "con": 541,
      "ew": 542,
      "mit": 543,
      "sal": 544,
      "wan": 545,
      "star": 546,
      "popul": 547,
      "face": 548,
      "homehot": 549,
      "transaksi": 550,
      "dar": 551,
      "waktu": 552,
      "cr": 553,
      "hir": 554,
      "ian": 555,
      "kont": 556,
      "nah": 557,
      "inter": 558,
      "entu": 559,
      "ita": 560,
      "olah": 561,
      "idr": 562,
      "log": 563,
      "teman": 564,
      "pilihan": 565,
      "olym": 566,
      "ct": 567,
      "dana": 568,
      "mar": 569,
      "ode": 570,
      "menu": 571,
      "terbaru": 572,
      "usah": 573,
      "book": 574,
      "awarkan": 575,
      "formasi": 576,
      "iliki": 577,
      "bul": 578,
      "gn": 579,
      "mes": 580,
      "sof": 581,
      "tak": 582,
      "vasi": 583,
      "ream": 584,
      "biasa": 585,
      "cky": 586,
      "amanan": 587,
      "promosi": 588,
      "her": 589,
      "rum": 590,
      "sial": 591,
      "ikmati": 592,
      "produk": 593,
      "tinggi": 594,
      "plat": 595,
      "datang": 596,
      "cara": 597,
      "gem": 598,
      "uu": 599,
      "info": 600,
      "terpercaya": 601,
      "ungkin": 602,
      "popp": 603,
      "mulai": 604,
      "tempat": 605,
      "olympus": 606,
      "platform": 607,
      "poppy": 608,
      "bl": 609,
      "mul": 610,
      "vo": 611,
      "gabung": 612,
      "selamat": 613,
      "age": 614,
      "top": 615,
      "resmi": 616,
      "tersedia": 617,
      "hubungi": 618,
      "paling": 619,
      "bak": 620,
      "der": 621,
      "kata": 622,
      "nama": 623,
      "akhir": 624,
      "menawarkan": 625,
      "ikut": 626,
      "tif": 627,
      "olo": 628,
      "chat": 629,
      "chap": 630,
      "soft": 631,
      "dr": 632,
      "ey": 633,
      "hh": 634,
      "pah": 635,
      "tan": 636,
      "tam": 637,
      "wo": 638,
      "what": 639,
      "atur": 640,
      "berbagai": 641,
      "str": 642,
      "luar": 643,
      "lucky": 644,
      "penggun": 645,
      "untung": 646,
      "menye": 647,
      "tahun": 648,
      "event": 649,
      "homehotgame": 650,
      "ci": 651,
      "pang": 652,
      "sk": 653,
      "vest": 654,
      "informasi": 655,
      "atar": 656,
      "lihat": 657,
      "pernah": 658,
      "ital": 659,
      "memiliki": 660,
      "upa": 661,
      "taruhan": 662,
      "untungan": 663,
      "beli": 664,
      "gunakan": 665,
      "toto": 666,
      "chapter": 667,
      "cess": 668,
      "angka": 669,
      "akukan": 670,
      "likasi": 671,
      "next": 672,
      "rumah": 673,
      "dun": 674,
      "gel": 675,
      "ani": 676,
      "anak": 677,
      "akses": 678,
      "link": 679,
      "benar": 680,
      "pertama": 681,
      "olahra": 682,
      "buk": 683,
      "gul": 684,
      "je": 685,
      "kk": 686,
      "pil": 687,
      "sm": 688,
      "sho": 689,
      "tor": 690,
      "tik": 691,
      "bantuan": 692,
      "detik": 693,
      "hid": 694,
      "kasih": 695,
      "pon": 696,
      "asan": 697,
      "dil": 698,
      "omb": 699,
      "logo": 700,
      "nov": 701,
      "quot": 702,
      "au": 703,
      "fin": 704,
      "gal": 705,
      "ham": 706,
      "jog": 707,
      "aplikasi": 708,
      "gampang": 709,
      "mobil": 710,
      "panik": 711,
      "gram": 712,
      "bayaran": 713,
      "populer": 714,
      "ex": 715,
      "gar": 716,
      "kok": 717,
      "op": 718,
      "salah": 719,
      "terima": 720,
      "oti": 721,
      "ust": 722,
      "pembayaran": 723,
      "pascol": 724,
      "web": 725,
      "aut": 726,
      "cl": 727,
      "du": 728,
      "ee": 729,
      "ner": 730,
      "sur": 731,
      "ali": 732,
      "mau": 733,
      "tion": 734,
      "tiap": 735,
      "kec": 736,
      "pulsa": 737,
      "burger": 738,
      "dunia": 739,
      "hidup": 740,
      "bas": 741,
      "eh": 742,
      "jp": 743,
      "kas": 744,
      "sg": 745,
      "tis": 746,
      "tek": 747,
      "vid": 748,
      "wer": 749,
      "war": 750,
      "atas": 751,
      "ami": 752,
      "siap": 753,
      "ori": 754,
      "stem": 755,
      "doey": 756,
      "bola": 757,
      "ortun": 758,
      "pilih": 759,
      "ologi": 760,
      "olahraga": 761,
      "away": 762,
      "jel": 763,
      "net": 764,
      "pi": 765,
      "ator": 766,
      "dig": 767,
      "jawa": 768,
      "refer": 769,
      "ild": 770,
      "stream": 771,
      "kelu": 772,
      "mesin": 773,
      "bla": 774,
      "dal": 775,
      "fortun": 776,
      "hing": 777,
      "jen": 778,
      "jir": 779,
      "mat": 780,
      "met": 781,
      "makan": 782,
      "nom": 783,
      "ris": 784,
      "ukan": 785,
      "sih": 786,
      "berapa": 787,
      "bergabung": 788,
      "mainkan": 789,
      "upakan": 790,
      "bayar": 791,
      "menyediakan": 792,
      "ade": 793,
      "king": 794,
      "mic": 795,
      "pg": 796,
      "ram": 797,
      "ensi": 798,
      "max": 799,
      "maen": 800,
      "asional": 801,
      "prin": 802,
      "dew": 803,
      "sekali": 804,
      "wkwkwk": 805,
      "pusat": 806,
      "keren": 807,
      "black": 808,
      "ail": 809,
      "jar": 810,
      "invest": 811,
      "bagi": 812,
      "playtime": 813,
      "dewadra": 814,
      "syar": 815,
      "cuma": 816,
      "hadiah": 817,
      "bun": 818,
      "bro": 819,
      "fe": 820,
      "hati": 821,
      "isi": 822,
      "jum": 823,
      "ly": 824,
      "lap": 825,
      "ph": 826,
      "ru": 827,
      "light": 828,
      "ity": 829,
      "pre": 830,
      "doa": 831,
      "ubur": 832,
      "ending": 833,
      "trans": 834,
      "entuan": 835,
      "hingga": 836,
      "das": 837,
      "ji": 838,
      "jalan": 839,
      "lupa": 840,
      "mg": 841,
      "mungkin": 842,
      "rtp": 843,
      "wah": 844,
      "za": 845,
      "erve": 846,
      "api": 847,
      "utama": 848,
      "penye": 849,
      "ribu": 850,
      "idn": 851,
      "ketentuan": 852,
      "lanjut": 853,
      "fortune": 854,
      "princess": 855,
      "dewdor": 856,
      "ble": 857,
      "gan": 858,
      "gol": 859,
      "joker": 860,
      "kah": 861,
      "py": 862,
      "sol": 863,
      "wor": 864,
      "ina": 865,
      "atter": 866,
      "akun": 867,
      "prof": 868,
      "penuh": 869,
      "komen": 870,
      "rogaming": 871,
      "reserve": 872,
      "scatter": 873,
      "hibur": 874,
      "dewadora": 875,
      "dah": 876,
      "data": 877,
      "gon": 878,
      "jakan": 879,
      "od": 880,
      "emang": 881,
      "mendapatkan": 882,
      "perusah": 883,
      "bag": 884,
      "rip": 885,
      "menggunakan": 886,
      "medi": 887,
      "masalah": 888,
      "pelangg": 889,
      "dapet": 890,
      "jamin": 891,
      "withdraw": 892,
      "enangkan": 893,
      "digital": 894,
      "keluar": 895,
      "reserved": 896,
      "tra": 897,
      "wi": 898,
      "ype": 899,
      "arta": 900,
      "oran": 901,
      "perlu": 902,
      "unggul": 903,
      "real": 904,
      "keamanan": 905,
      "cash": 906,
      "merasa": 907,
      "merupakan": 908,
      "vide": 909,
      "alui": 910,
      "awal": 911,
      "melalui": 912,
      "allet": 913,
      "cry": 914,
      "jogja": 915,
      "syarat": 916,
      "bri": 917,
      "cip": 918,
      "dang": 919,
      "hal": 920,
      "tas": 921,
      "tok": 922,
      "wild": 923,
      "berita": 924,
      "lagi": 925,
      "membuat": 926,
      "membantu": 927,
      "day": 928,
      "indungi": 929,
      "tuh": 930,
      "ation": 931,
      "ago": 932,
      "kalo": 933,
      "dewadoa": 934,
      "jual": 935,
      "dukung": 936,
      "privasi": 937,
      "makin": 938,
      "fire": 939,
      "auto": 940,
      "microgaming": 941,
      "penyedia": 942,
      "perusahaan": 943,
      "medium": 944,
      "dong": 945,
      "jang": 946,
      "oh": 947,
      "ral": 948,
      "ss": 949,
      "sum": 950,
      "somb": 951,
      "twin": 952,
      "usi": 953,
      "arca": 954,
      "ash": 955,
      "ikasi": 956,
      "uruh": 957,
      "jad": 958,
      "ute": 959,
      "ked": 960,
      "bukan": 961,
      "sampe": 962,
      "sandi": 963,
      "mitra": 964,
      "pengguna": 965,
      "tekn": 966,
      "pelanggan": 967,
      "sombong": 968,
      "arcade": 969,
      "cer": 970,
      "dom": 971,
      "hen": 972,
      "yal": 973,
      "dik": 974,
      "sistem": 975,
      "bera": 976,
      "kebi": 977,
      "peluang": 978,
      "gratis": 979,
      "kenal": 980,
      "kebijakan": 981,
      "bin": 982,
      "hak": 983,
      "mis": 984,
      "pun": 985,
      "inst": 986,
      "emi": 987,
      "ele": 988,
      "ika": 989,
      "use": 990,
      "liat": 991,
      "prot": 992,
      "tau": 993,
      "off": 994,
      "adv": 995,
      "modal": 996,
      "bonan": 997,
      "bener": 998,
      "juta": 999,
      "harga": 1000,
      "tersebut": 1001,
      "part": 1002,
      "pragmaticplay": 1003,
      "kontak": 1004,
      "login": 1005,
      "vider": 1006,
      "gw": 1007,
      "jur": 1008,
      "nikmati": 1009,
      "nasional": 1010,
      "oga": 1011,
      "our": 1012,
      "tet": 1013,
      "tur": 1014,
      "tangg": 1015,
      "wd": 1016,
      "akak": 1017,
      "esport": 1018,
      "ingk": 1019,
      "unggu": 1020,
      "penting": 1021,
      "ulu": 1022,
      "raf": 1023,
      "seluruh": 1024,
      "udh": 1025,
      "kalau": 1026,
      "semoga": 1027,
      "togel": 1028,
      "sering": 1029,
      "haban": 1030,
      "ketua": 1031,
      "ilih": 1032,
      "vice": 1033,
      "beda": 1034,
      "nyata": 1035,
      "video": 1036,
      "cin": 1037,
      "des": 1038,
      "ding": 1039,
      "fast": 1040,
      "gm": 1041,
      "gara": 1042,
      "kor": 1043,
      "kini": 1044,
      "pes": 1045,
      "ras": 1046,
      "ten": 1047,
      "eko": 1048,
      "poin": 1049,
      "power": 1050,
      "mant": 1051,
      "provider": 1052,
      "sesua": 1053,
      "hadir": 1054,
      "facebook": 1055,
      "kasino": 1056,
      "referral": 1057,
      "maxwin": 1058,
      "unggulan": 1059,
      "bot": 1060,
      "bca": 1061,
      "buka": 1062,
      "cul": 1063,
      "dan": 1064,
      "gk": 1065,
      "ll": 1066,
      "lalu": 1067,
      "nam": 1068,
      "oo": 1069,
      "pad": 1070,
      "suka": 1071,
      "tri": 1072,
      "wal": 1073,
      "empat": 1074,
      "menit": 1075,
      "mencari": 1076,
      "bersama": 1077,
      "ingan": 1078,
      "keu": 1079,
      "keuntungan": 1080,
      "store": 1081,
      "sav": 1082,
      "agen": 1083,
      "site": 1084,
      "semangat": 1085,
      "prose": 1086,
      "respon": 1087,
      "ngakak": 1088,
      "melakukan": 1089,
      "gacir": 1090,
      "beberapa": 1091,
      "menyenangkan": 1092,
      "dukungan": 1093,
      "hokidewa": 1094,
      "nexus": 1095,
      "whats": 1096,
      "bagian": 1097,
      "gold": 1098,
      "habanero": 1099,
      "cuan": 1100,
      "ii": 1101,
      "iah": 1102,
      "jan": 1103,
      "kh": 1104,
      "kis": 1105,
      "nis": 1106,
      "pur": 1107,
      "suk": 1108,
      "ui": 1109,
      "wb": 1110,
      "anti": 1111,
      "era": 1112,
      "asy": 1113,
      "akat": 1114,
      "sim": 1115,
      "six": 1116,
      "oritas": 1117,
      "isode": 1118,
      "red": 1119,
      "lew": 1120,
      "atif": 1121,
      "cook": 1122,
      "copy": 1123,
      "mera": 1124,
      "dragon": 1125,
      "gera": 1126,
      "uanya": 1127,
      "episode": 1128,
      "gede": 1129,
      "join": 1130,
      "starlight": 1131,
      "metode": 1132,
      "nomor": 1133,
      "investasi": 1134,
      "bonanza": 1135,
      "sesuai": 1136,
      "keuangan": 1137,
      "copyright": 1138,
      "agi": 1139,
      "if": 1140,
      "kot": 1141,
      "lem": 1142,
      "os": 1143,
      "over": 1144,
      "teng": 1145,
      "yang": 1146,
      "email": 1147,
      "sign": 1148,
      "apun": 1149,
      "pers": 1150,
      "asia": 1151,
      "premi": 1152,
      "memu": 1153,
      "selama": 1154,
      "service": 1155,
      "masa": 1156,
      "gopay": 1157,
      "quest": 1158,
      "lish": 1159,
      "hiburan": 1160,
      "cipta": 1161,
      "teknologi": 1162,
      "whatsapp": 1163,
      "az": 1164,
      "gen": 1165,
      "gas": 1166,
      "gis": 1167,
      "klik": 1168,
      "lok": 1169,
      "ovo": 1170,
      "sing": 1171,
      "tt": 1172,
      "tangan": 1173,
      "anc": 1174,
      "aki": 1175,
      "dise": 1176,
      "elo": 1177,
      "terbesar": 1178,
      "apan": 1179,
      "usan": 1180,
      "usus": 1181,
      "bangg": 1182,
      "ure": 1183,
      "sehat": 1184,
      "segera": 1185,
      "keber": 1186,
      "umum": 1187,
      "manfa": 1188,
      "mandiri": 1189,
      "english": 1190,
      "mega": 1191,
      "dewadr": 1192,
      "araan": 1193,
      "ayanan": 1194,
      "pelayanan": 1195,
      "minim": 1196,
      "minute": 1197,
      "suara": 1198,
      "ewallet": 1199,
      "jepe": 1200,
      "otion": 1201,
      "jenis": 1202,
      "transfer": 1203,
      "lagimg": 1204,
      "henti": 1205,
      "protot": 1206,
      "ab": 1207,
      "bek": 1208,
      "blo": 1209,
      "cy": 1210,
      "don": 1211,
      "fre": 1212,
      "hor": 1213,
      "hahah": 1214,
      "jl": 1215,
      "jat": 1216,
      "jili": 1217,
      "kur": 1218,
      "mon": 1219,
      "ning": 1220,
      "rr": 1221,
      "tang": 1222,
      "ual": 1223,
      "anda": 1224,
      "albank": 1225,
      "ement": 1226,
      "otom": 1227,
      "maaf": 1228,
      "user": 1229,
      "games": 1230,
      "ulang": 1231,
      "ill": 1232,
      "ubah": 1233,
      "boc": 1234,
      "royal": 1235,
      "kembang": 1236,
      "meli": 1237,
      "ggy": 1238,
      "ways": 1239,
      "sports": 1240,
      "antplay": 1241,
      "jakarta": 1242,
      "lancar": 1243,
      "tele": 1244,
      "litas": 1245,
      "saldo": 1246,
      "website": 1247,
      "agoidr": 1248,
      "savage": 1249,
      "khusus": 1250,
      "wbtoto": 1251,
      "cooky": 1252,
      "aya": 1253,
      "gat": 1254,
      "get": 1255,
      "hum": 1256,
      "iz": 1257,
      "kum": 1258,
      "kong": 1259,
      "kend": 1260,
      "pm": 1261,
      "sup": 1262,
      "tikan": 1263,
      "vitas": 1264,
      "yah": 1265,
      "enter": 1266,
      "arikan": 1267,
      "ase": 1268,
      "asik": 1269,
      "siapa": 1270,
      "orit": 1271,
      "oto": 1272,
      "limit": 1273,
      "penarikan": 1274,
      "memilih": 1275,
      "rilis": 1276,
      "poli": 1277,
      "tron": 1278,
      "semuanya": 1279,
      "vip": 1280,
      "ateg": 1281,
      "icon": 1282,
      "nyaman": 1283,
      "komun": 1284,
      "sosial": 1285,
      "kalian": 1286,
      "saktis": 1287,
      "jakpot": 1288,
      "bisnis": 1289,
      "news": 1290,
      "konten": 1291,
      "mobile": 1292,
      "jawab": 1293,
      "jadwal": 1294,
      "esports": 1295,
      "mantap": 1296,
      "saktispin": 1297,
      "av": 1298,
      "bit": 1299,
      "bni": 1300,
      "cam": 1301,
      "cur": 1302,
      "date": 1303,
      "dulu": 1304,
      "hy": 1305,
      "hit": 1306,
      "iver": 1307,
      "kre": 1308,
      "kol": 1309,
      "nih": 1310,
      "rup": 1311,
      "swe": 1312,
      "sini": 1313,
      "uj": 1314,
      "uda": 1315,
      "yar": 1316,
      "anja": 1317,
      "emat": 1318,
      "ember": 1319,
      "menem": 1320,
      "item": 1321,
      "badi": 1322,
      "bawa": 1323,
      "back": 1324,
      "baca": 1325,
      "keunggulan": 1326,
      "update": 1327,
      "tact": 1328,
      "spade": 1329,
      "kaja": 1330,
      "kayak": 1331,
      "puas": 1332,
      "wkwkw": 1333,
      "butuh": 1334,
      "you": 1335,
      "yout": 1336,
      "bagaimana": 1337,
      "contact": 1338,
      "tampil": 1339,
      "jumlah": 1340,
      "dewdora": 1341,
      "beragam": 1342,
      "tetap": 1343,
      "responsi": 1344,
      "prototype": 1345,
      "telegram": 1346,
      "ax": 1347,
      "bata": 1348,
      "cq": 1349,
      "cah": 1350,
      "cok": 1351,
      "city": 1352,
      "flagimg": 1353,
      "gang": 1354,
      "hel": 1355,
      "jah": 1356,
      "kr": 1357,
      "lama": 1358,
      "mun": 1359,
      "pv": 1360,
      "ren": 1361,
      "ratar": 1362,
      "vorit": 1363,
      "wis": 1364,
      "erja": 1365,
      "indi": 1366,
      "asaran": 1367,
      "simul": 1368,
      "teri": 1369,
      "apk": 1370,
      "berl": 1371,
      "uti": 1372,
      "tip": 1373,
      "umb": 1374,
      "upun": 1375,
      "sab": 1376,
      "menguntung": 1377,
      "oney": 1378,
      "masyar": 1379,
      "habis": 1380,
      "ketid": 1381,
      "temen": 1382,
      "favorit": 1383,
      "goog": 1384,
      "gue": 1385,
      "pribadi": 1386,
      "unduh": 1387,
      "show": 1388,
      "kecil": 1389,
      "keluarga": 1390,
      "tanggung": 1391,
      "empatan": 1392,
      "keberuntungan": 1393,
      "minimal": 1394,
      "avatar": 1395,
      "menguntungkan": 1396,
      "masyarakat": 1397,
      "air": 1398,
      "by": 1399,
      "bol": 1400,
      "can": 1401,
      "cuk": 1402,
      "ction": 1403,
      "gini": 1404,
      "ial": 1405,
      "kun": 1406,
      "kir": 1407,
      "rel": 1408,
      "was": 1409,
      "enya": 1410,
      "ard": 1411,
      "elek": 1412,
      "mener": 1413,
      "menikmati": 1414,
      "berikut": 1415,
      "inggu": 1416,
      "asis": 1417,
      "uran": 1418,
      "dek": 1419,
      "bawah": 1420,
      "kebut": 1421,
      "biaya": 1422,
      "eksi": 1423,
      "playstar": 1424,
      "ube": 1425,
      "inovasi": 1426,
      "pasang": 1427,
      "sens": 1428,
      "belanja": 1429,
      "kuat": 1430,
      "kual": 1431,
      "prioritas": 1432,
      "kese": 1433,
      "kesempatan": 1434,
      "pakai": 1435,
      "your": 1436,
      "telat": 1437,
      "undang": 1438,
      "disini": 1439,
      "mental": 1440,
      "akhirnya": 1441,
      "tambah": 1442,
      "strik": 1443,
      "brow": 1444,
      "word": 1445,
      "signalbank": 1446,
      "rupiah": 1447,
      "google": 1448,
      "kebutuhan": 1449,
      "cust": 1450,
      "dung": 1451,
      "dok": 1452,
      "dwa": 1453,
      "glo": 1454,
      "hu": 1455,
      "kasi": 1456,
      "nn": 1457,
      "pn": 1458,
      "qr": 1459,
      "rah": 1460,
      "tun": 1461,
      "twit": 1462,
      "yy": 1463,
      "antar": 1464,
      "alami": 1465,
      "aksi": 1466,
      "emas": 1467,
      "ory": 1468,
      "term": 1469,
      "tery": 1470,
      "terlengkap": 1471,
      "ternyata": 1472,
      "otor": 1473,
      "bangun": 1474,
      "depan": 1475,
      "sepak": 1476,
      "tiba": 1477,
      "memper": 1478,
      "pool": 1479,
      "saw": 1480,
      "sabung": 1481,
      "spe": 1482,
      "linkaja": 1483,
      "agram": 1484,
      "cksaw": 1485,
      "koi": 1486,
      "juan": 1487,
      "hacksaw": 1488,
      "program": 1489,
      "harian": 1490,
      "mode": 1491,
      "faq": 1492,
      "tepat": 1493,
      "langkah": 1494,
      "bgt": 1495,
      "bentar": 1496,
      "soci": 1497,
      "kerja": 1498,
      "hasilnya": 1499,
      "ajah": 1500,
      "tanaman": 1501,
      "advantplay": 1502,
      "fastspin": 1503,
      "sukses": 1504,
      "sixsix": 1505,
      "sportsbook": 1506,
      "support": 1507,
      "ratarata": 1508,
      "simulator": 1509,
      "kualitas": 1510,
      "custom": 1511,
      "dwador": 1512,
      "twitter": 1513,
      "awa": 1514,
      "abo": 1515,
      "bor": 1516,
      "bng": 1517,
      "blog": 1518,
      "cap": 1519,
      "cek": 1520,
      "fak": 1521,
      "gur": 1522,
      "hong": 1523,
      "km": 1524,
      "kari": 1525,
      "krip": 1526,
      "lg": 1527,
      "lele": 1528,
      "qris": 1529,
      "tv": 1530,
      "tre": 1531,
      "vol": 1532,
      "vir": 1533,
      "ww": 1534,
      "xbet": 1535,
      "askan": 1536,
      "dih": 1537,
      "sik": 1538,
      "menga": 1539,
      "meningk": 1540,
      "esa": 1541,
      "gaya": 1542,
      "utan": 1543,
      "mainin": 1544,
      "pencari": 1545,
      "penasaran": 1546,
      "memudah": 1547,
      "kece": 1548,
      "rim": 1549,
      "rich": 1550,
      "daya": 1551,
      "gameitem": 1552,
      "tai": 1553,
      "cau": 1554,
      "ayam": 1555,
      "ress": 1556,
      "andro": 1557,
      "livechat": 1558,
      "tec": 1559,
      "tech": 1560,
      "senang": 1561,
      "sendiri": 1562,
      "http": 1563,
      "bahkan": 1564,
      "makasih": 1565,
      "paket": 1566,
      "kampus": 1567,
      "ikuti": 1568,
      "bagus": 1569,
      "gmt": 1570,
      "meraih": 1571,
      "tronik": 1572,
      "pvz": 1573,
      "sabtu": 1574,
      "cukup": 1575,
      "elektronik": 1576,
      "browser": 1577,
      "global": 1578,
      "meningkatkan": 1579,
      "memudahkan": 1580,
      "cro": 1581,
      "capa": 1582,
      "esi": 1583,
      "foto": 1584,
      "happ": 1585,
      "lam": 1586,
      "my": 1587,
      "por": 1588,
      "pir": 1589,
      "pub": 1590,
      "rasa": 1591,
      "vel": 1592,
      "wati": 1593,
      "ze": 1594,
      "akin": 1595,
      "aktif": 1596,
      "dir": 1597,
      "disi": 1598,
      "simal": 1599,
      "mencoba": 1600,
      "tern": 1601,
      "macau": 1602,
      "jaya": 1603,
      "jaga": 1604,
      "sex": 1605,
      "tivitas": 1606,
      "regis": 1607,
      "memast": 1608,
      "gih": 1609,
      "selasa": 1610,
      "selengkap": 1611,
      "chi": 1612,
      "ongo": 1613,
      "kaya": 1614,
      "udahan": 1615,
      "kode": 1616,
      "tembak": 1617,
      "nolimit": 1618,
      "hatan": 1619,
      "belaj": 1620,
      "iharaan": 1621,
      "maksimal": 1622,
      "pertanya": 1623,
      "fishing": 1624,
      "daring": 1625,
      "bulan": 1626,
      "strate": 1627,
      "jelajah": 1628,
      "bergabunglah": 1629,
      "solusi": 1630,
      "ategori": 1631,
      "komunitas": 1632,
      "youtube": 1633,
      "berlaku": 1634,
      "customer": 1635,
      "kecewa": 1636,
      "happy": 1637,
      "memastikan": 1638,
      "selengkapnya": 1639,
      "pertanyaan": 1640,
      "abis": 1641,
      "cre": 1642,
      "den": 1643,
      "fok": 1644,
      "gre": 1645,
      "hil": 1646,
      "hemat": 1647,
      "kang": 1648,
      "kategori": 1649,
      "lat": 1650,
      "ml": 1651,
      "mata": 1652,
      "minggu": 1653,
      "neko": 1654,
      "oper": 1655,
      "ple": 1656,
      "pand": 1657,
      "ran": 1658,
      "rus": 1659,
      "wel": 1660,
      "yuk": 1661,
      "erin": 1662,
      "inkan": 1663,
      "inte": 1664,
      "eni": 1665,
      "art": 1666,
      "alth": 1667,
      "ahal": 1668,
      "onom": 1669,
      "dio": 1670,
      "siang": 1671,
      "berhasil": 1672,
      "berbeda": 1673,
      "lawan": 1674,
      "maya": 1675,
      "ingface": 1676,
      "uster": 1677,
      "kantor": 1678,
      "urah": 1679,
      "memang": 1680,
      "statis": 1681,
      "lottery": 1682,
      "leher": 1683,
      "indo": 1684,
      "slots": 1685,
      "player": 1686,
      "sabet": 1687,
      "menghubungi": 1688,
      "manu": 1689,
      "semakin": 1690,
      "neger": 1691,
      "temukan": 1692,
      "view": 1693,
      "pastikan": 1694,
      "bebas": 1695,
      "promotion": 1696,
      "nyangka": 1697,
      "bahasa": 1698,
      "anggot": 1699,
      "epic": 1700,
      "telep": 1701,
      "crash": 1702,
      "bulkan": 1703,
      "bling": 1704,
      "mulu": 1705,
      "aturan": 1706,
      "november": 1707,
      "cluster": 1708,
      "ohon": 1709,
      "party": 1710,
      "poinbet": 1711,
      "padahal": 1712,
      "kota": 1713,
      "manfaat": 1714,
      "otomatis": 1715,
      "sweet": 1716,
      "spadegaming": 1717,
      "kesehatan": 1718,
      "android": 1719,
      "integr": 1720,
      "negeri": 1721,
      "bp": 1722,
      "ball": 1723,
      "cang": 1724,
      "cet": 1725,
      "cle": 1726,
      "dem": 1727,
      "fil": 1728,
      "fir": 1729,
      "geng": 1730,
      "graf": 1731,
      "huk": 1732,
      "hone": 1733,
      "hand": 1734,
      "pok": 1735,
      "ret": 1736,
      "ue": 1737,
      "vis": 1738,
      "yakan": 1739,
      "erah": 1740,
      "are": 1741,
      "asal": 1742,
      "asakan": 1743,
      "ambil": 1744,
      "eliharaan": 1745,
      "mendukung": 1746,
      "terjadi": 1747,
      "termasuk": 1748,
      "terakhir": 1749,
      "terpopuler": 1750,
      "terkini": 1751,
      "terjadwal": 1752,
      "apapun": 1753,
      "berli": 1754,
      "lagu": 1755,
      "list": 1756,
      "listrik": 1757,
      "perjudi": 1758,
      "bangkan": 1759,
      "istime": 1760,
      "bab": 1761,
      "sebenar": 1762,
      "sedang": 1763,
      "reken": 1764,
      "memohon": 1765,
      "bihan": 1766,
      "ekonom": 1767,
      "taw": 1768,
      "coin": 1769,
      "pemeliharaan": 1770,
      "kawan": 1771,
      "lucu": 1772,
      "peda": 1773,
      "negara": 1774,
      "ketawa": 1775,
      "kemudahan": 1776,
      "impah": 1777,
      "melimpah": 1778,
      "sensi": 1779,
      "winner": 1780,
      "bahagi": 1781,
      "kartu": 1782,
      "super": 1783,
      "tahu": 1784,
      "kena": 1785,
      "setia": 1786,
      "payment": 1787,
      "balik": 1788,
      "kami": 1789,
      "malam": 1790,
      "temanteman": 1791,
      "anime": 1792,
      "dilindungi": 1793,
      "finan": 1794,
      "otif": 1795,
      "pgsoft": 1796,
      "phone": 1797,
      "profesi": 1798,
      "instagram": 1799,
      "offline": 1800,
      "botak": 1801,
      "kissy": 1802,
      "asyik": 1803,
      "lewat": 1804,
      "premier": 1805,
      "memuaskan": 1806,
      "aztec": 1807,
      "lokal": 1808,
      "free": 1809,
      "melihat": 1810,
      "iversit": 1811,
      "kredit": 1812,
      "responsible": 1813,
      "help": 1814,
      "showdown": 1815,
      "pencarian": 1816,
      "https": 1817,
      "crowd": 1818,
      "sexy": 1819,
      "strategi": 1820,
      "telepon": 1821,
      "hukum": 1822,
      "perjudian": 1823,
      "rekening": 1824,
      "abang": 1825,
      "bap": 1826,
      "cal": 1827,
      "come": 1828,
      "dam": 1829,
      "del": 1830,
      "ff": 1831,
      "fle": 1832,
      "jal": 1833,
      "jangka": 1834,
      "money": 1835,
      "oi": 1836,
      "pol": 1837,
      "pto": 1838,
      "sar": 1839,
      "sah": 1840,
      "sword": 1841,
      "tuk": 1842,
      "tunggu": 1843,
      "vari": 1844,
      "wm": 1845,
      "ence": 1846,
      "artik": 1847,
      "asli": 1848,
      "ashi": 1849,
      "akny": 1850,
      "aktivitas": 1851,
      "dian": 1852,
      "dikan": 1853,
      "ditim": 1854,
      "terlalu": 1855,
      "apkan": 1856,
      "ingat": 1857,
      "lie": 1858,
      "gada": 1859,
      "itu": 1860,
      "bac": 1861,
      "gambling": 1862,
      "sek": 1863,
      "seder": 1864,
      "rek": 1865,
      "peny": 1866,
      "pendi": 1867,
      "penaw": 1868,
      "ilmu": 1869,
      "cher": 1870,
      "sayang": 1871,
      "bos": 1872,
      "lusi": 1873,
      "toh": 1874,
      "pengen": 1875,
      "seri": 1876,
      "wkwkwkwk": 1877,
      "aysia": 1878,
      "andal": 1879,
      "password": 1880,
      "pelaj": 1881,
      "betting": 1882,
      "icial": 1883,
      "sungg": 1884,
      "soal": 1885,
      "kele": 1886,
      "image": 1887,
      "hubung": 1888,
      "parkir": 1889,
      "setoran": 1890,
      "contoh": 1891,
      "popular": 1892,
      "internasional": 1893,
      "entukan": 1894,
      "penggunaan": 1895,
      "nextspin": 1896,
      "duga": 1897,
      "basket": 1898,
      "cashback": 1899,
      "crypto": 1900,
      "punya": 1901,
      "rasakan": 1902,
      "singap": 1903,
      "bocil": 1904,
      "wbtotoquot": 1905,
      "muncul": 1906,
      "ution": 1907,
      "ketidakny": 1908,
      "asiswa": 1909,
      "social": 1910,
      "hongkong": 1911,
      "esaikan": 1912,
      "capai": 1913,
      "belajar": 1914,
      "jelajahi": 1915,
      "fokus": 1916,
      "erintah": 1917,
      "sabetslot": 1918,
      "sebenarnya": 1919,
      "artikel": 1920,
      "ditimbulkan": 1921,
      "penawaran": 1922,
      "ketidaknyamanan": 1923,
      "dy": 1924,
      "ful": 1925,
      "gin": 1926,
      "gasi": 1927,
      "gro": 1928,
      "hap": 1929,
      "jd": 1930,
      "jt": 1931,
      "jaman": 1932,
      "lng": 1933,
      "muh": 1934,
      "mili": 1935,
      "motor": 1936,
      "ping": 1937,
      "rin": 1938,
      "sh": 1939,
      "sin": 1940,
      "sus": 1941,
      "tant": 1942,
      "uju": 1943,
      "ucher": 1944,
      "val": 1945,
      "vpn": 1946,
      "won": 1947,
      "annya": 1948,
      "anjut": 1949,
      "asure": 1950,
      "amu": 1951,
      "amon": 1952,
      "dip": 1953,
      "diper": 1954,
      "universit": 1955,
      "mengi": 1956,
      "terl": 1957,
      "terkenal": 1958,
      "berkah": 1959,
      "beranda": 1960,
      "berubah": 1961,
      "sep": 1962,
      "sejak": 1963,
      "reak": 1964,
      "rekomen": 1965,
      "kepu": 1966,
      "ollie": 1967,
      "ily": 1968,
      "stress": 1969,
      "risi": 1970,
      "daily": 1971,
      "umber": 1972,
      "leag": 1973,
      "gila": 1974,
      "gihan": 1975,
      "tual": 1976,
      "playtry": 1977,
      "tagihan": 1978,
      "trasi": 1979,
      "ongan": 1980,
      "pemenang": 1981,
      "pemerintah": 1982,
      "ender": 1983,
      "server": 1984,
      "sertif": 1985,
      "pecah": 1986,
      "proses": 1987,
      "merasakan": 1988,
      "awasi": 1989,
      "melindungi": 1990,
      "team": 1991,
      "senin": 1992,
      "panjang": 1993,
      "verif": 1994,
      "daftaran": 1995,
      "sakit": 1996,
      "ninjaaa": 1997,
      "navi": 1998,
      "pake": 1999,
      "fiturfitur": 2000,
      "afb": 2001,
      "diskon": 2002,
      "malaysia": 2003,
      "market": 2004,
      "benarbenar": 2005,
      "bukti": 2006,
      "shope": 2007,
      "dilakukan": 2008,
      "makanya": 2009,
      "halo": 2010,
      "toko": 2011,
      "official": 2012,
      "cinta": 2013,
      "disediakan": 2014,
      "royale": 2015,
      "izin": 2016,
      "asiktoto": 2017,
      "menerima": 2018,
      "welcome": 2019,
      "statistik": 2020,
      "istimewa": 2021,
      "ekonomi": 2022,
      "tawarkan": 2023,
      "finansial": 2024,
      "pendidikan": 2025,
      "kelebihan": 2026,
      "league": 2027,
      "aer": 2028,
      "bt": 2029,
      "blu": 2030,
      "bent": 2031,
      "cb": 2032,
      "cel": 2033,
      "cor": 2034,
      "center": 2035,
      "din": 2036,
      "dasi": 2037,
      "fc": 2038,
      "gh": 2039,
      "gra": 2040,
      "gend": 2041,
      "hp": 2042,
      "jer": 2043,
      "jgn": 2044,
      "ky": 2045,
      "kha": 2046,
      "luk": 2047,
      "mik": 2048,
      "mil": 2049,
      "muka": 2050,
      "nal": 2051,
      "out": 2052,
      "pc": 2053,
      "pho": 2054,
      "pih": 2055,
      "pala": 2056,
      "rom": 2057,
      "rate": 2058,
      "sd": 2059,
      "son": 2060,
      "sli": 2061,
      "sul": 2062,
      "ty": 2063,
      "tomb": 2064,
      "tumb": 2065,
      "vac": 2066,
      "anj": 2067,
      "ine": 2068,
      "enak": 2069,
      "amen": 2070,
      "dition": 2071,
      "diawasi": 2072,
      "ora": 2073,
      "mencapai": 2074,
      "teran": 2075,
      "berikan": 2076,
      "berkat": 2077,
      "bertransaksi": 2078,
      "berhenti": 2079,
      "esel": 2080,
      "maupun": 2081,
      "peri": 2082,
      "perban": 2083,
      "ite": 2084,
      "itmen": 2085,
      "isasi": 2086,
      "issu": 2087,
      "baga": 2088,
      "sehari": 2089,
      "sedih": 2090,
      "tiger": 2091,
      "read": 2092,
      "pendaftaran": 2093,
      "stus": 2094,
      "biar": 2095,
      "bilitas": 2096,
      "atian": 2097,
      "selatan": 2098,
      "low": 2099,
      "amanya": 2100,
      "count": 2101,
      "caish": 2102,
      "kait": 2103,
      "puan": 2104,
      "tema": 2105,
      "kematian": 2106,
      "via": 2107,
      "ayo": 2108,
      "momen": 2109,
      "moder": 2110,
      "pulu": 2111,
      "nge": 2112,
      "hana": 2113,
      "best": 2114,
      "verage": 2115,
      "komisi": 2116,
      "karna": 2117,
      "privac": 2118,
      "butan": 2119,
      "sos": 2120,
      "menangkan": 2121,
      "kelas": 2122,
      "system": 2123,
      "hubungan": 2124,
      "acara": 2125,
      "account": 2126,
      "qqpool": 2127,
      "subsc": 2128,
      "care": 2129,
      "petual": 2130,
      "woi": 2131,
      "sky": 2132,
      "garuda": 2133,
      "jelas": 2134,
      "ribuan": 2135,
      "dompet": 2136,
      "dikit": 2137,
      "misteri": 2138,
      "disebut": 2139,
      "kendala": 2140,
      "policy": 2141,
      "tampilan": 2142,
      "ganggu": 2143,
      "tambahan": 2144,
      "tunai": 2145,
      "karir": 2146,
      "watir": 2147,
      "bahagia": 2148,
      "variasi": 2149,
      "sederhana": 2150,
      "miliar": 2151,
      "kepuasan": 2152,
      "verifikasi": 2153,
      "khawatir": 2154,
      "tombol": 2155,
      "caishen": 2156,
      "modern": 2157,
      "privacy": 2158,
      "petualangan": 2159,
      "bm": 2160,
      "bing": 2161,
      "batan": 2162,
      "cm": 2163,
      "cat": 2164,
      "cut": 2165,
      "cim": 2166,
      "ds": 2167,
      "deng": 2168,
      "easy": 2169,
      "hero": 2170,
      "kip": 2171,
      "let": 2172,
      "last": 2173,
      "masi": 2174,
      "mpo": 2175,
      "murah": 2176,
      "ous": 2177,
      "opus": 2178,
      "pla": 2179,
      "rend": 2180,
      "rome": 2181,
      "sv": 2182,
      "susah": 2183,
      "tk": 2184,
      "tamat": 2185,
      "wu": 2186,
      "yog": 2187,
      "inf": 2188,
      "enangan": 2189,
      "arang": 2190,
      "arti": 2191,
      "aset": 2192,
      "amer": 2193,
      "ahan": 2194,
      "ahui": 2195,
      "emot": 2196,
      "dist": 2197,
      "dipilih": 2198,
      "dimainkan": 2199,
      "dijamin": 2200,
      "diberikan": 2201,
      "element": 2202,
      "menur": 2203,
      "mendaftar": 2204,
      "iklan": 2205,
      "terkem": 2206,
      "tertinggi": 2207,
      "terkait": 2208,
      "ese": 2209,
      "laim": 2210,
      "mabar": 2211,
      "inginkan": 2212,
      "liga": 2213,
      "life": 2214,
      "pertim": 2215,
      "ura": 2216,
      "urn": 2217,
      "prak": 2218,
      "gambar": 2219,
      "sebanyak": 2220,
      "tid": 2221,
      "memungkin": 2222,
      "dai": 2223,
      "daerah": 2224,
      "raih": 2225,
      "eks": 2226,
      "post": 2227,
      "tujuan": 2228,
      "playtech": 2229,
      "uhi": 2230,
      "menghar": 2231,
      "tren": 2232,
      "bount": 2233,
      "code": 2234,
      "tarik": 2235,
      "ney": 2236,
      "koin": 2237,
      "melay": 2238,
      "dora": 2239,
      "tingkat": 2240,
      "ghty": 2241,
      "dapat": 2242,
      "komitmen": 2243,
      "minta": 2244,
      "tahan": 2245,
      "evo": 2246,
      "evol": 2247,
      "naga": 2248,
      "iphone": 2249,
      "bran": 2250,
      "hebat": 2251,
      "detail": 2252,
      "putar": 2253,
      "putaran": 2254,
      "bull": 2255,
      "voucher": 2256,
      "netent": 2257,
      "referensi": 2258,
      "streaming": 2259,
      "laporan": 2260,
      "dasikan": 2261,
      "crypt": 2262,
      "tribun": 2263,
      "premium": 2264,
      "elola": 2265,
      "bekerja": 2266,
      "menemukan": 2267,
      "spesial": 2268,
      "treasure": 2269,
      "virtual": 2270,
      "kangen": 2271,
      "operasi": 2272,
      "manusia": 2273,
      "profesional": 2274,
      "lusif": 2275,
      "sungguh": 2276,
      "rekomendasi": 2277,
      "pihak": 2278,
      "perbankan": 2279,
      "issue": 2280,
      "cimb": 2281,
      "terkemuka": 2282,
      "memungkinkan": 2283,
      "bounty": 2284,
      "ae": 2285,
      "bn": 2286,
      "bti": 2287,
      "dney": 2288,
      "eduk": 2289,
      "fan": 2290,
      "fri": 2291,
      "fili": 2292,
      "gy": 2293,
      "gor": 2294,
      "his": 2295,
      "hunt": 2296,
      "io": 2297,
      "jek": 2298,
      "kw": 2299,
      "kag": 2300,
      "katan": 2301,
      "mc": 2302,
      "mm": 2303,
      "mus": 2304,
      "mim": 2305,
      "non": 2306,
      "number": 2307,
      "namanya": 2308,
      "opat": 2309,
      "pik": 2310,
      "pek": 2311,
      "pindah": 2312,
      "plis": 2313,
      "rat": 2314,
      "rsg": 2315,
      "sat": 2316,
      "tut": 2317,
      "tha": 2318,
      "vs": 2319,
      "wallet": 2320,
      "xmas": 2321,
      "anjir": 2322,
      "erti": 2323,
      "aris": 2324,
      "alo": 2325,
      "alkan": 2326,
      "aha": 2327,
      "ema": 2328,
      "empa": 2329,
      "disa": 2330,
      "disc": 2331,
      "dikenal": 2332,
      "ditawarkan": 2333,
      "siber": 2334,
      "elit": 2335,
      "menjamin": 2336,
      "tert": 2337,
      "terdaftar": 2338,
      "terian": 2339,
      "terhubung": 2340,
      "other": 2341,
      "berupa": 2342,
      "berapapun": 2343,
      "esai": 2344,
      "mad": 2345,
      "macam": 2346,
      "lisensi": 2347,
      "bangga": 2348,
      "gaman": 2349,
      "pentas": 2350,
      "pendek": 2351,
      "keban": 2352,
      "kepala": 2353,
      "bandi": 2354,
      "banner": 2355,
      "bandung": 2356,
      "sto": 2357,
      "stand": 2358,
      "staf": 2359,
      "stop": 2360,
      "leee": 2361,
      "big": 2362,
      "bir": 2363,
      "tua": 2364,
      "ational": 2365,
      "wkw": 2366,
      "selesai": 2367,
      "cho": 2368,
      "char": 2369,
      "barang": 2370,
      "spini": 2371,
      "linked": 2372,
      "mengalami": 2373,
      "pemu": 2374,
      "pember": 2375,
      "kau": 2376,
      "adem": 2377,
      "yakarta": 2378,
      "jualan": 2379,
      "puter": 2380,
      "produ": 2381,
      "ketik": 2382,
      "vious": 2383,
      "thin": 2384,
      "restu": 2385,
      "img": 2386,
      "pulang": 2387,
      "indonesi": 2388,
      "wealth": 2389,
      "hour": 2390,
      "house": 2391,
      "tinggal": 2392,
      "menyala": 2393,
      "potongan": 2394,
      "versi": 2395,
      "kominfo": 2396,
      "gunung": 2397,
      "antung": 2398,
      "plus": 2399,
      "sydney": 2400,
      "jutaan": 2401,
      "kemenkum": 2402,
      "kementerian": 2403,
      "naik": 2404,
      "misi": 2405,
      "mighty": 2406,
      "fisi": 2407,
      "acol": 2408,
      "nilai": 2409,
      "kocakk": 2410,
      "brol": 2411,
      "internet": 2412,
      "pahami": 2413,
      "tanah": 2414,
      "ature": 2415,
      "italy": 2416,
      "jawaban": 2417,
      "rist": 2418,
      "ramah": 2419,
      "lapor": 2420,
      "presi": 2421,
      "prefer": 2422,
      "previous": 2423,
      "endingnya": 2424,
